LEXICON_RU = {'forward': '>>',
              'backward': '<<',
              "inline_first_page": "В начало",
              '/start': "Привет, я бот для отправки комикса\n<b>Выбери какой тебе по душе:</b>",
              'last_page': 'Ты прочитал весь комикс, молодец,\nМожешь выбрать следующий',
              'first_page': 'Это начало комикса',
              "stupid_user": 'Вы уже на первой странице❗'
              }
LEXICON_COMMANDS = {
    "switch_user": "Теперь вы админ"
}
LEXICON_ADMIN = {
    "/q": "Вы вышли из панели админа"
}
